Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/utdanning.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Politikere er enten frivillige engasjerte eller lønnede ansatte i de respektive partiene.
nn: Politikarar er enten frivillig engasjerte eller lønna tilsette i dei respektive partia.

source: bistå selger med planlegging og gjennomføring av salg
nn: hjelpe sel med planlegging og gjennomføring av sal

source: Interaksjonsdesigneren utformer brukergrensesnitt for nettsteder, programvare og andre tekniske systemer vi benytter i hverdagen.
nn: Interaksjonsdesignaren formar ut brukargrensesnitt for nettstader, programvare og andre tekniske system vi nyttar i kvardagen.

source: gi råd til ledelsen
nn: gi råd til leiinga

source: Kapteinen hører til i skipets ledergruppe sammen med
nn: Kapteinen høyrer til leiargruppa på skipet saman med overstyrmannen,

source: Operasjonssykepleieren har ansvar for å tilrettelegge for trygg gjennomføring og assistanse ved kirurgiske inngrep og undersøkelser.
nn: Operasjonssjukepleiaren har ansvar for å legge til rette for trygg gjennomføring og assistanse ved kirurgiske inngrep og undersøkingar.

source: bakgrunn og utvikling i et samfunn preget av språklig, sosialt,
nn: bakgrunn og utvikling i eit samfunn prega av språkleg, sosialt,

source: En bioingeniørs kjerneoppgaver er å samle inn blodprøver og andre typer biologisk prøvemateriale, og preparere, analysere og kvalitetssikre analyseresultatene.
nn: Ein bioingeniørs kjerneoppgåver er å samle inn blodprøver og andre typar biologisk prøvemateriale, og preparere, analysere og kvalitetssikre analyseresultata.

source: Eiendomsmeglerbrev gir deg rett til å drive selvstendig eiendomsmegling, og rett til å jobbe som fagansvarlig.
nn: eigedomsmeklarbrev gir deg rett til å drive sjølvstendig eigedomsmekling, og rett til å jobbe som fagansvarleg.

source: En gynekolog er en lege med spesialisering i faget kvinnesykdommer og fødselshjelp.
nn: Ein gynekolog er ein lege med spesialisering i faget kvinnesjukdommar og fødselshjelp.

source: bearbeide og preparere celle-, vevsprøver og organer fra pasienter for videre undersøkelse
nn: omarbeida og preparere celle-, vevsprøver og organ frå pasientar for vidare undersøking

source: De fleste kreftpasienter blir ikke behandlet på onkologiske avdelinger, men i samarbeid med disse.
nn: Dei fleste kreftpasientar blir ikkje behandla på onkologiske avdelingar, men i samarbeid med desse.

source: Du må ha godkjenning fra Direktoratet for samfunnssikkerhet og beredskap (DSB) for å utøve yrket.
nn: Du må ha godkjenning frå Direktoratet for samfunnstryggleik og beredskap (DSB) for å utøve yrket.
